[
  {
    "title": "maine coon",
    "caracteristicas": "El gato Maine Coon se adapta con facilidad a climas duros. Su brillante pelaje es grueso y elegante y con un sedoso collar como el que tienen los leones que le da un cierto aire salvaje y fiero.Es más largo en las zonas de cuello, vientre y piernas traseras, lo que le protege de la nieve y del agua, y más corto en la espalda para deslizarse con facilidad entre la vegetación.Sus orejas son largas y puntiagudas, y suelen terminar en unos característicos pinceles.Su cabeza y hocico tienen forma cuadrada lo que junto a sus grandes ojos le facilitan la labor de cazar a sus presas.Su cola es larga y con abundante pelaje, muy similar a la de los mapaches. Quizá este sea el motivo de su nombre:Maine Coon, dado que el nombre en inglés de los mapaches es racoon",
    "imageUrl": "https://www.feelcats.com/wp-content/uploads/2015/11/maine-coon.jpg"
  },
  {
    "title": " gato persa",
    "caracteristicas": "exiten dos clases:Chinchilla Persa: Es una variedad del gato persa a veces desconocida, que se caracteriza por una estructura ósea es más fina y delicada,  grandes ojos verdes con una marcación negra en el borde de los ojos.Como curiosidad, sobre el carácter del Persa chinchilla, decir que es más activo que los gatos persas y le encanta cazar y correr, pero no suele tolerar muy bien que le den muchos mimos o lo abracen.Peke Face Persa Existe una variante reciente del gato Persa llamada peke-face, con rasgos físicos distintos, sobretodo en la cara, debido en su origen a una mutación natural ocurrida en 1930.Los gatos persa peke-face tienen el hocico extremadamente plano, su carita es más chata y la nariz más cercana a los ojos. Esto puede hacer que algunos peke face tengan problemas de lagrimeo constante o afecciones respiratorias",
    "imageUrl": "https://www.feelcats.com/wp-content/uploads/2015/03/gatos-persas.jpg"
  },
  {
    "title": "Sphynx",
    "caracteristicas": "Esta raza gatuna no deja a nadie indiferente. Es amada y detestada a partes iguales. Para sus detractores es un animal carente de belleza.Sin embargo, quienes adoran a estos gatos afirman que son únicos, debido a la mutación espontánea de su genética.De todos modos, entre sus características principales está la de no tener pelo y esto no es así. El gato Sphynx o Esfinge es un gato con una textura como la de la piel de melocotón o la gamuza.Está recubierto de un vello muy fino y corto, prácticamente imperceptible a nuestros ojos y nuestro tacto, pero está ahí.Es de tamaño mediano, aunque hay que especificar que existen dos variedades de Sphynx, una europea y otra norteamericana. Así que, dependiendo de ello, su longitud oscila entre mediano y medio-largo.Fascina su apostura, gracias a la anchura de su pecho. Sin embargo, su barriga es redondeada, como si acabase de haber comido. Su cuerpo es duro y musculoso.La cabeza, por lo general, es de talla mediana. No es una cara angulosa, más bien redondeada.La forma de su cráneo es un poco más larga que ancha, con una frente plana y pómulos salientes.",
    "imageUrl": "https://www.feelcats.com/wp-content/uploads/2021/02/gato-gris-sphynx.jpg"
  },
  {
    "title": "Siames",
    "caracteristicas": "Dentro de los gatos siameses existen dos variantes diferentes. El gato siamés tradicional o thai y el gato siamés moderno.",
    "imageUrl": "https://www.feelcats.com/wp-content/uploads/2015/07/gato-siames.jpg"
  },
  {
    "title": "Bengalí",
    "caracteristicas": "La forma de la cabeza es redondeada y con forma afinada en la punta, de mandíbula fuerte y amplia. Sus orejitas son pequeñas, muy parecidas a las del leopardo asiático.Los ojos del gato bengala son especialmente bonitos, de colo miel o almendra de todos amarillentos, tirando a verdes.Así es el gato bengalí, un gato que guarda dentro la esencia de una genética salvaje, que demanda cariño y actividad, y perfecto si además puede disponer de una zona exterior donde poder correr, saltar y jugar como a él le gusta.",
    "imageUrl": "https://www.feelcats.com/wp-content/uploads/2018/04/gato-bengala-leopardo.jpg"
  },
  {
    "title": "Gato Exótico",
    "caracteristicas": "destaca por su pelo corto y muy muy suave, que a diferencia de otras razas de pelo largo, no necesita excesivos cuidados.Además su color puede ser únicamente y generalmente, blanco, azul, negro, marrón o naranja entre los más habituales o en combinación de ellos.Como el atigrado, bicolor (cualquier combinación posible, con el color blanco), tricolor o con diferentes patrones como “Smoke” “Silver shaded” o “Golden” entre otros.",
    "imageUrl": "https://www.feelcats.com/wp-content/uploads/2018/03/fotos-gato-exotico.jpg"
  },
  {
    "title": "Bosque de Noruega",
    "caracteristicas": "La raza del gato Bosque de Noruega fue reconocida a partir de 1930. Con unos rasgos físicos hermosos y elegantes, y un pelaje denso y fuerte.Tienen una contextura corporal fuerte, patas largas y musculosas donde las patas traseras son un poco más largas que las delanteras, dedos palmeados para caminar con más estabilidad sobre la nieve.Su cola es larga y amplia. Con torso largo y rectangular, su cabeza triangular con ojos de forma almendrada y expresiva, orejas grandes y abiertas. Y con un perfil largo y recto, similar al Gato Siberiano.Con un pelaje denso y lanoso, que a su vez tiene una subcapa impermeable donde los pelos son largos y gruesos, lo cual funciona como una especie de manto abrigador para protegerlos del frío",
    "imageUrl": "https://www.feelcats.com/wp-content/uploads/2019/07/bosque-de-noruega-caracter.jpg"
  },
  {
    "title": "Gato Siberiano",
    "caracteristicas": "pueden pesar entre 5 y 8 kilogramos y generalmente tienen un tamaño promedio mediano a grande.Tienen una contextura física fuerte y musculosa, de cuerpo grande y patas sólidas.Reflejan seguridad, balance e inteligencia. Es considerada una raza que se ha adaptado al entorno natural del que proceden, con un clima duro y selectivo.",
    "imageUrl": "https://www.feelcats.com/wp-content/uploads/2019/07/gato-raza-siberiano.jpg"
  },
  {
    "title": "Gato Azul Ruso",
    "caracteristicas": "Los gatos azules, son de tamaño mediano. Con una estructura corporal fuerte y elegante. El pelaje corto y de color gris o plata azulado. Tienen los ojos grandes y redondos con un color verde esmeralda.Los machos, pueden pesar de 3,5 a 7 kilos y las hembras de 3 a 5 Kilogramos.Su cabeza tiene forma de prisma triangular, ni larga ni corta pero proporcional al tamaño de su cuerpo.",
    "imageUrl": "https://www.feelcats.com/wp-content/uploads/2018/06/gato-azul-ruso-caracter.jpg"
  },
  {
    "title": "Gato Ragdoll",
    "caracteristicas": "La principal característica física de los gatos Ragdoll o «muñecas de trapo», es su bajo tono muscular y la gran flexibilidad que poseen.Que además hace que puedan tomar posiciones increíbles y estirarse como unos acróbatas gatunos.Su cuerpo es largo y musculoso, su pelo apenas se enreda y tiene una longitud moderada.Es una raza de gato grande, pueden pesar de 5 a 8 kilogramos, incluso algunos machos pueden pesar 10 kilogramos.Esta raza está incluida entre las razas de gatos domésticos más grandes y llegan a crecer hasta los 4 años de edad.Tienen un pelaje largo o semilargo, con ojos ovalados azules, cabeza ancha y grande con orejas medianas con puntas redondeadas, cuerpo blanco o de color claro, con orejas, patas, cara y cola de un color más oscuro",
    "imageUrl": "https://www.feelcats.com/wp-content/uploads/2019/07/ragdoll-gato-raza.jpg"
  },
  {
    "title": "British Shorthair",
    "caracteristicas": "Una de las razones por las cuales el British Shorthair causó favoritismo en las personas, fue gracias a su contextura fuerte y afelpada, que refleja fortaleza física y ternura al mismo tiempo.Además porque la mayoría de las partes de su cuerpo y en general su contextura física, tiene una apariencia redondeada lo cual le atribuye una imagen tierna que inspira a darle abrazos y mimos.Son gatos de tamaño mediano o grande, que pueden pesar entre 5 y 9 Kg. Con su característico pelaje corto, grueso y esponjoso, su cabeza redondeada y cuerpo robusto y compacto con pecho ancho y patas gruesas y fuertes.",
    "imageUrl": "https://www.feelcats.com/wp-content/uploads/2018/07/british-shorthair-lilac.jpg"
  },
  {
    "title": "Gato Sagrado de Birmania",
    "caracteristicas": "Los gatos de Angora no solo suelen encantar por su belleza física, también poseen una personalidad muy atractiva, desde ser cariñosos y juguetones hasta sorprender a su amo alcanzando el estante más alto, pues son bastante inteligentes y atletas. Son gatos tranquilos pero de reacciones rápidas.Además esta raza posee unas características físicas que favorecen su actividad intrépida y ágil, como su tamaño, pues suelen ser de talla mediana y pesar de 3 a 5 kilos.",
    "imageUrl": "https://www.feelcats.com/wp-content/uploads/2018/06/gato-de-birmania-o-birmano.jpg"
  },

  {
    "title": "Gato Angora Turco",
    "caracteristicas": "El gato Maine Coon se adapta con facilidad a climas duros. Su brillante pelaje es grueso y elegante y con un sedoso collar como el que tienen los leones que le da un cierto aire salvaje y fiero.Es más largo en las zonas de cuello, vientre y piernas traseras, lo que le protege de la nieve y del agua, y más corto en la espalda para deslizarse con facilidad entre la vegetación.Sus orejas son largas y puntiagudas, y suelen terminar en unos característicos pinceles.Su cabeza y hocico tienen forma cuadrada lo que junto a sus grandes ojos le facilitan la labor de cazar a sus presas.Su cola es larga y con abundante pelaje, muy similar a la de los mapaches. Quizá este sea el motivo de su nombre:Maine Coon, dado que el nombre en inglés de los mapaches es racoon",
    "imageUrl": "https://www.feelcats.com/wp-content/uploads/2019/07/angora-turco-sordo.jpg"
  },
  {
    "title": "Gato Munchkin",
    "caracteristicas": "Los gatos munchkin suelen ser de tamaño pequeño y pesar entre 2 y 4 Kilos, donde los machos pesan un poco más que las hembras.Sus patas cortas son un poco inclinadas y las patas traseras son un poco más largas que las delanteras. Su torso tiene un tamaño normal y una contextura moderada.",
    "imageUrl": "https://www.feelcats.com/wp-content/uploads/2018/05/munchkin-cat.jpg"
  },
  {
    "title": "Scottish Fold",
    "caracteristicas": "El gato Scottish Fold se caracteriza indudablemente por sus orejitas caídas. Ellas son pequeñas en comparación con el tamaño de su cabeza y están dobladas hacia adelante.Además tienen un aspecto curioso, ya que al ser su cabeza redonda, pareciera que tuviera un gorrito de baño encima bajándolas. El doblez de sus orejas puede variar.Algunos gatos presentan solo un pliegue, otros dos y otros tres. Donde los gatos con orejas de 3 pliegues pueden ser preferidos en las exposiciones por tener más pureza.",
    "imageUrl": "https://www.feelcats.com/wp-content/uploads/2018/07/gato-scottish-fold-orejas.jpg"
  },
  {
    "title": "Gato Bombay",
    "caracteristicas": "Si de algo destaca el gato Bombay, es por su musculatura y forma (pesa entre los 3 y 5 kilogramos). Es un gato compacto y fuerte, que aúna de la misma manera habilidad y agilidad para moverse.Tiene un tamaño mediano, de forma redonda y a diferencia de otros gatos, tiene el morrito corto. Sus patitas son robustas y las almohadillas tienen un característico color negro.También destaca de otros gatos, por tener un color negro cobrizo uniforme, liso y cortito, con un tono brillante que puede tener acentos satinados en su pelaje.Los ojos son una de sus marcas de identidad, pues los tiene de un color entre dorado y cobrizo, grandes y a veces ligeramente rasgados.",
    "imageUrl": "https://www.feelcats.com/wp-content/uploads/2018/08/bombay-gato.jpg"
  }
]
